Repository: MyNamesEMurray/HastaCountdowns
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: de, es, es_419, fr, ja, ko, pt_br, zh_hans

source: Vivid
de: Lebhaft
es: Intenso
es_419: Intenso
fr: Vif
ja: ビビッド
ko: 비비드
pt_br: Vívido
zh_hans: 鲜艳

source: Weeks
de: Wochen
es: Semanas
es_419: Semanas
fr: Semaines
ja: 週
ko: 주
pt_br: Semanas
zh_hans: 周

source: Weeks and days, once it's at least a week away.
de: Wochen und Tage, sobald es mindestens eine Woche entfernt ist.
es: Semanas y días, cuando falte al menos una semana.
es_419: Semanas y días, cuando falte al menos una semana.
fr: Semaines et jours, dès qu'il reste au moins une semaine.
ja: 1週間以上先なら週と日で表示します。
ko: 일주일 이상 남으면 주와 일로 표시합니다.
pt_br: Semanas e dias, quando faltar pelo menos uma semana.
zh_hans: 相距至少一周时，以周和天显示。

source: Welcome to
de: Willkommen bei
es: Te damos la bienvenida a
es_419: Te damos la bienvenida a
fr: Bienvenue dans
ja: ようこそ
ko: 환영합니다
pt_br: Boas-vindas ao
zh_hans: 欢迎使用

source: Widget Size
de: Widget-Größe
es: Tamaño del widget
es_419: Tamaño del widget
fr: Taille du widget
ja: ウィジェットのサイズ
ko: 위젯 크기
pt_br: Tamanho do widget
zh_hans: 小组件尺寸

source: Widget Style
de: Widget-Stil
es: Estilo del widget
es_419: Estilo del widget
fr: Style du widget
ja: ウィジェットのスタイル
ko: 위젯 스타일
pt_br: Estilo do widget
zh_hans: 小组件样式

source: Widgets Everywhere
de: Widgets überall
es: Widgets en todas partes
es_419: Widgets en todas partes
fr: Des widgets partout
ja: どこでもウィジェット
ko: 어디서나 위젯
pt_br: Widgets em todo lugar
zh_hans: 随处可见的小组件

source: Years
de: Jahre
es: Años
es_419: Años
fr: Années
ja: 年
ko: 년
pt_br: Anos
zh_hans: 年

source: Years and months, once it's at least a year away.
de: Jahre und Monate, sobald es mindestens ein Jahr entfernt ist.
es: Años y meses, cuando falte al menos un año.
es_419: Años y meses, cuando falte al menos un año.
fr: Années et mois, dès qu'il reste au moins un an.
ja: 1年以上先なら年と月で表示します。
ko: 1년 이상 남으면 연과 월로 표시합니다.
pt_br: Anos e meses, quando faltar pelo menos um ano.
zh_hans: 相距至少一年时，以年和月显示。

source: Yellow
de: Gelb
es: Amarillo
es_419: Amarillo
fr: Jaune
ja: イエロー
ko: 노란색
pt_br: Amarelo
zh_hans: 黄色

source: Yesterday
de: Gestern
es: Ayer
es_419: Ayer
fr: Hier
ja: 昨日
ko: 어제
pt_br: Ontem
zh_hans: 昨天

source: You can also add an inline countdown above the clock.
de: Du kannst auch einen einzeiligen Countdown über der Uhr hinzufügen.
es: También puedes añadir una cuenta atrás en línea arriba del reloj.
es_419: También puedes agregar una cuenta regresiva en línea arriba del reloj.
fr: Vous pouvez aussi ajouter un compte à rebours en ligne au-dessus de l'horloge.
ja: 時計の上にインラインのカウントダウンを追加することもできます。
ko: 시계 위에 인라인 카운트다운을 추가할 수도 있습니다.
pt_br: Você também pode adicionar uma contagem em linha acima do relógio.
zh_hans: 你还可以在时钟上方添加单行倒计时。

source: Your countdowns are stored on your devices and, with iCloud Sync on, in your private iCloud account. Hasta has no accounts, no ads, and no tracking.
de: Deine Countdowns werden auf deinen Geräten und, bei aktivierter iCloud-Synchronisierung, in deinem privaten iCloud-Account gespeichert. Hasta hat keine Konten, keine Werbung und kein Tracking.
es: Tus cuentas atrás se guardan en tus dispositivos y, con la sincronización con iCloud activada, en tu cuenta privada de iCloud. Hasta no tiene cuentas, anuncios ni seguimiento.
es_419: Tus cuentas regresivas se guardan en tus dispositivos y, con la sincronización con iCloud activada, en tu cuenta privada de iCloud. Hasta no tiene cuentas, anuncios ni rastreo.
fr: Vos comptes à rebours sont stockés sur vos appareils et, si la synchronisation iCloud est activée, dans votre compte iCloud privé. Hasta n'a ni compte, ni publicité, ni pistage.
ja: カウントダウンはデバイスと、iCloud同期がオンの場合はあなたのプライベートなiCloudアカウントに保存されます。Hastaにはアカウント登録、広告、トラッキングはありません。
ko: 카운트다운은 기기와, iCloud 동기화가 켜져 있으면 개인 iCloud 계정에 저장됩니다. Hasta에는 계정, 광고, 추적이 없습니다.
pt_br: Suas contagens ficam nos seus dispositivos e, com a sincronização com o iCloud ativada, na sua conta privada do iCloud. O Hasta não tem contas, anúncios nem rastreamento.
zh_hans: 你的倒计时保存在你的设备上；开启 iCloud 同步后，也会保存在你的私人 iCloud 账户中。Hasta 没有账户、没有广告，也没有追踪。

source: Your countdowns stay on this iPhone either way.
de: Deine Countdowns bleiben in jedem Fall auf diesem iPhone.
es: Tus cuentas atrás se quedan en este iPhone en ambos casos.
es_419: Tus cuentas regresivas se quedan en este iPhone en ambos casos.
fr: Vos comptes à rebours restent sur cet iPhone dans tous les cas.
ja: どちらの場合も、カウントダウンはこのiPhoneに残ります。
ko: 어느 쪽이든 카운트다운은 이 iPhone에 남아 있습니다.
pt_br: Suas contagens ficam neste iPhone de qualquer forma.
zh_hans: 无论哪种方式，你的倒计时都会保留在这台 iPhone 上。

source: Your countdowns stay on your devices and sync through your private iCloud. No accounts, no ads, no tracking.
de: Deine Countdowns bleiben auf deinen Geräten und werden über deine private iCloud synchronisiert. Keine Konten, keine Werbung, kein Tracking.
es: Tus cuentas atrás se quedan en tus dispositivos y se sincronizan con tu iCloud privado. Sin cuentas, sin anuncios, sin seguimiento.
es_419: Tus cuentas regresivas se quedan en tus dispositivos y se sincronizan con tu iCloud privado. Sin cuentas, sin anuncios, sin rastreo.
fr: Vos comptes à rebours restent sur vos appareils et se synchronisent via votre iCloud privé. Pas de compte, pas de publicité, pas de pistage.
ja: カウントダウンはデバイスに保存され、あなたのプライベートなiCloudで同期されます。アカウント登録、広告、トラッキングは一切なし。
ko: 카운트다운은 기기에 보관되고 개인 iCloud로 동기화됩니다. 계정, 광고, 추적이 없습니다.
pt_br: Suas contagens ficam nos seus dispositivos e sincronizam pelo seu iCloud privado. Sem contas, sem anúncios, sem rastreamento.
zh_hans: 你的倒计时保存在你的设备上，并通过你的私人 iCloud 同步。没有账户、没有广告、没有追踪。

source: Your purchase is pending approval. Premium will unlock as soon as it's approved.
de: Dein Kauf wartet auf Genehmigung. Premium wird freigeschaltet, sobald er genehmigt ist.
es: Tu compra está pendiente de aprobación. Premium se desbloqueará en cuanto se apruebe.
es_419: Tu compra está pendiente de aprobación. Premium se desbloqueará en cuanto se apruebe.
fr: Votre achat est en attente d'approbation. Premium sera débloqué dès son approbation.
ja: 購入は承認待ちです。承認されるとすぐにPremiumが解除されます。
ko: 구입이 승인 대기 중입니다. 승인되면 바로 Premium이 잠금 해제됩니다.
pt_br: Sua compra aguarda aprovação. O Premium será desbloqueado assim que for aprovada.
zh_hans: 你的购买正在等待批准，批准后 Premium 将立即解锁。

source: ago
de: her
es: atrás
es_419: atrás
fr: passé
ja: 前
ko: 전
pt_br: atrás
zh_hans: 前

# amount.days %lld
source: %lld days
de: %lld Tage
es: %lld días
es_419: %lld días
fr: %lld jours
ja: %lld日
ko: %lld일
pt_br: %lld dias
zh_hans: %lld天

# amount.hours %lld
source: %lld hours
de: %lld Stunden
es: %lld horas
es_419: %lld horas
fr: %lld heures
ja: %lld時間
ko: %lld시간
pt_br: %lld horas
zh_hans: %lld小时

# amount.minutes %lld
source: %lld minutes
de: %lld Minuten
es: %lld minutos
es_419: %lld minutos
ja: %lld分
ko: %lld분
pt_br: %lld minutos
zh_hans: %lld分钟

# amount.months %lld
source: %lld months
de: %lld Monate
es: %lld meses
es_419: %lld meses
fr: %lld mois
ja: %lldか月
ko: %lld개월
pt_br: %lld meses
zh_hans: %lld个月

# amount.weeks %lld
source: %lld weeks
de: %lld Wochen
es: %lld semanas
es_419: %lld semanas
fr: %lld semaines
ja: %lld週間
ko: %lld주
pt_br: %lld semanas
zh_hans: %lld周

# amount.years %lld
source: %lld years
de: %lld Jahre
es: %lld años
es_419: %lld años
fr: %lld ans
ja: %lld年
ko: %lld년
pt_br: %lld anos
zh_hans: %lld年

# before.days %lld
source: %lld days before
de: %lld Tage vorher
es: %lld días antes
es_419: %lld días antes
fr: %lld jours avant
ja: %lld日前
ko: %lld일 전
pt_br: %lld dias antes
zh_hans: 提前%lld天

# before.hours %lld
source: %lld hours before
de: %lld Stunden vorher
es: %lld horas antes
es_419: %lld horas antes
fr: %lld heures avant
ja: %lld時間前
ko: %lld시간 전
pt_br: %lld horas antes
zh_hans: 提前%lld小时

# before.minutes %lld
source: %lld minutes before
de: %lld Minuten vorher
es: %lld minutos antes
es_419: %lld minutos antes
fr: %lld minutes avant
ja: %lld分前
ko: %lld분 전
pt_br: %lld minutos antes
zh_hans: 提前%lld分钟

# before.months %lld
source: %lld months before
de: %lld Monate vorher
es: %lld meses antes
es_419: %lld meses antes
fr: %lld mois avant
ja: %lldか月前
ko: %lld개월 전
pt_br: %lld meses antes
zh_hans: 提前%lld个月

# before.weeks %lld
source: %lld weeks before
de: %lld Wochen vorher
es: %lld semanas antes
es_419: %lld semanas antes
fr: %lld semaines avant
ja: %lld週間前
ko: %lld주 전
pt_br: %lld semanas antes
zh_hans: 提前%lld周

# compact.ago %@
source: %@ ago
de: vor %@
es: hace %@
es_419: hace %@
fr: il y a %@
ja: %@前
ko: %@ 전
pt_br: há %@
zh_hans: %@前

source: days
de: Tage
es: días
es_419: días
fr: jours
ja: 日
ko: 일
pt_br: dias
zh_hans: 天

# duration.days %lld
source: %lld days
de: %lld Tagen
es: %lld días
es_419: %lld días
fr: %lld jours
ja: %lld日
ko: %lld일
pt_br: %lld dias
zh_hans: %lld天

# duration.hours %lld
source: %lld hours
de: %lld Stunden
es: %lld horas
es_419: %lld horas
fr: %lld heures
ja: %lld時間
ko: %lld시간
pt_br: %lld horas
zh_hans: %lld小时

# duration.minutes %lld
source: %lld minutes
de: %lld Minuten
es: %lld minutos
es_419: %lld minutos
ja: %lld分
ko: %lld분
pt_br: %lld minutos
zh_hans: %lld分钟

# duration.months %lld
source: %lld months
de: %lld Monaten
es: %lld meses
es_419: %lld meses
fr: %lld mois
ja: %lldか月
ko: %lld개월
pt_br: %lld meses
zh_hans: %lld个月

# duration.weeks %lld
source: %lld weeks
de: %lld Wochen
es: %lld semanas
es_419: %lld semanas
fr: %lld semaines
ja: %lld週間
ko: %lld주
pt_br: %lld semanas
zh_hans: %lld周

# duration.years %lld
source: %lld years
de: %lld Jahren
es: %lld años
es_419: %lld años
fr: %lld ans
ja: %lld年
ko: %lld년
pt_br: %lld anos
zh_hans: %lld年

source: hours
de: Std.
es: horas
es_419: horas
fr: heures
ja: 時間
ko: 시간
pt_br: horas
zh_hans: 小时

source: iCloud Sync
de: iCloud-Synchronisierung
es: Sincronización con iCloud
es_419: Sincronización con iCloud
fr: Synchronisation iCloud
ja: iCloud同期
ko: iCloud 동기화
pt_br: Sincronização com o iCloud
zh_hans: iCloud 同步

source: iCloud is restricted on this device.
de: iCloud ist auf diesem Gerät eingeschränkt.
es: iCloud está restringido en este dispositivo.
es_419: iCloud está restringido en este dispositivo.
fr: iCloud est restreint sur cet appareil.
ja: このデバイスではiCloudが制限されています。
ko: 이 기기에서는 iCloud가 제한되어 있습니다.
pt_br: O iCloud está restrito neste dispositivo.
zh_hans: 此设备上的 iCloud 受到限制。

source: iCloud is temporarily unavailable.
de: iCloud ist vorübergehend nicht verfügbar.
es: iCloud no está disponible temporalmente.
es_419: iCloud no está disponible temporalmente.
fr: iCloud est temporairement indisponible.
ja: iCloudは一時的に利用できません。
ko: iCloud를 일시적으로 사용할 수 없습니다.
pt_br: O iCloud está temporariamente indisponível.
zh_hans: iCloud 暂时不可用。

source: iCloud isn't available right now.
de: iCloud ist gerade nicht verfügbar.
es: iCloud no está disponible en este momento.
es_419: iCloud no está disponible en este momento.
fr: iCloud n'est pas disponible pour le moment.
ja: 現在iCloudを利用できません。
ko: 지금은 iCloud를 사용할 수 없습니다.
pt_br: O iCloud não está disponível agora.
zh_hans: iCloud 目前不可用。

# label.days %lld
source: %lld days
de: %lld Tage
es: %lld días
es_419: %lld días
fr: %lld jours
ja: %lld日
ko: %lld일
pt_br: %lld dias
zh_hans: %lld天

# label.hours %lld
source: %lld hours
de: %lld Stunden
es: %lld horas
es_419: %lld horas
fr: %lld heures
ja: %lld時間
ko: %lld시간
pt_br: %lld horas
zh_hans: %lld小时

# label.minutes %lld
source: %lld minutes
de: %lld Minuten
es: %lld minutos
es_419: %lld minutos
ja: %lld分
ko: %lld분
pt_br: %lld minutos
zh_hans: %lld分钟

# label.months %lld
source: %lld months
de: %lld Monate
es: %lld meses
es_419: %lld meses
fr: %lld mois
ja: %lldか月
ko: %lld개월
pt_br: %lld meses
zh_hans: %lld个月

# label.weeks %lld
source: %lld weeks
de: %lld Wochen
es: %lld semanas
es_419: %lld semanas
fr: %lld semaines
ja: %lld週間
ko: %lld주
pt_br: %lld semanas
zh_hans: %lld周

# label.years %lld
source: %lld years
de: %lld Jahre
es: %lld años
es_419: %lld años
fr: %lld ans
ja: %lld年
ko: %lld년
pt_br: %lld anos
zh_hans: %lld年

# past.days %lld
source: %lld days ago
de: %lld Tage her
es: %lld días atrás
es_419: %lld días atrás
fr: %lld jours écoulés
ja: %lld日前
ko: %lld일 전
pt_br: %lld dias atrás
zh_hans: %lld天前

# past.hours %lld
source: %lld hours ago
de: %lld Stunden her
es: %lld horas atrás
es_419: %lld horas atrás
fr: %lld heures écoulées
ja: %lld時間前
ko: %lld시간 전
pt_br: %lld horas atrás
zh_hans: %lld小时前

# past.minutes %lld
source: %lld minutes ago
de: %lld Minuten her
es: %lld minutos atrás
es_419: %lld minutos atrás
fr: %lld minutes écoulées
ja: %lld分前
ko: %lld분 전
pt_br: %lld minutos atrás
zh_hans: %lld分钟前

# past.months %lld
source: %lld months ago
de: %lld Monate her
es: %lld meses atrás
es_419: %lld meses atrás
fr: %lld mois écoulés
ja: %lldか月前
ko: %lld개월 전
pt_br: %lld meses atrás
zh_hans: %lld个月前

# past.weeks %lld
source: %lld weeks ago
de: %lld Wochen her
es: %lld semanas atrás
es_419: %lld semanas atrás
fr: %lld semaines écoulées
ja: %lld週間前
ko: %lld주 전
pt_br: %lld semanas atrás
zh_hans: %lld周前

# past.years %lld
source: %lld years ago
de: %lld Jahre her
es: %lld años atrás
es_419: %lld años atrás
fr: %lld ans écoulés
ja: %lld年前
ko: %lld년 전
pt_br: %lld anos atrás
zh_hans: %lld年前

# phrase.ago %@
source: %@ ago
de: vor %@
es: hace %@
es_419: hace %@
fr: il y a %@
ja: %@前
ko: %@ 전
pt_br: há %@
zh_hans: %@前

# picker.days %lld
source: %lld Days
de: %lld Tage
es: %lld Días
es_419: %lld Días
fr: %lld Jours
ja: %lld日
ko: %lld일
pt_br: %lld Dias
zh_hans: %lld天

# picker.hours %lld
source: %lld Hours
de: %lld Stunden
es: %lld Horas
es_419: %lld Horas
fr: %lld Heures
ja: %lld時間
ko: %lld시간
pt_br: %lld Horas
zh_hans: %lld小时

# picker.lockScreen
source: Lock Screen
de: Sperrbild.
es: Bloqueo
es_419: Bloqueo
fr: Verrouillage
ja: ロック画面
ko: 잠금 화면
pt_br: Bloqueio
zh_hans: 锁定屏幕

# picker.minutes %lld
source: %lld Minutes
de: %lld Minuten
es: %lld Minutos
es_419: %lld Minutos
ja: %lld分
ko: %lld분
pt_br: %lld Minutos
zh_hans: %lld分钟

# picker.months %lld
source: %lld Months
de: %lld Monate
es: %lld Meses
es_419: %lld Meses
fr: %lld Mois
ja: %lldか月
ko: %lld개월
pt_br: %lld Meses
zh_hans: %lld个月

# picker.weeks %lld
source: %lld Weeks
de: %lld Wochen
es: %lld Semanas
es_419: %lld Semanas
fr: %lld Semaines
ja: %lld週間
ko: %lld주
pt_br: %lld Semanas
zh_hans: %lld周

source: remaining
de: verbleibend
es: restante
es_419: restante
fr: restant
ja: 残り
ko: 남음
pt_br: restante
zh_hans: 剩余

# reminder.at %@ %@
source: %1$@ at %2$@
de: %1$@ um %2$@
es: %1$@ a las %2$@
es_419: %1$@ a las %2$@
fr: %1$@ à %2$@
pt_br: %1$@ às %2$@

# reminders.count %lld
source: %lld reminders
de: %lld Erinnerungen
es: %lld recordatorios
es_419: %lld recordatorios
fr: %lld rappels
ja: %lld件のリマインダー
ko: 알림 %lld개
pt_br: %lld lembretes
zh_hans: %lld个提醒

source: sec
de: Sek.
es: s
es_419: s
fr: s
ja: 秒
ko: 초
pt_br: s
zh_hans: 秒

# share.past %@ %@
source: %1$@ was %2$@.
de: %1$@ war %2$@.
es: %1$@ fue %2$@.
es_419: %1$@ fue %2$@.
fr: %1$@, c'était %2$@.
pt_br: %1$@ foi %2$@.

# share.today %@
source: %@ is today! 🎉
de: %@ ist heute! 🎉
es: ¡%@ es hoy! 🎉
es_419: ¡%@ es hoy! 🎉
fr: %@, c'est aujourd'hui ! 🎉
ja: 今日は%@！🎉
ko: 오늘은 %@! 🎉
pt_br: %@ é hoje! 🎉
zh_hans: 今天是%@！🎉

# share.upcoming %@ %@
source: %1$@ is %2$@.
de: %1$@ ist %2$@.
es: %1$@ es %2$@.
es_419: %1$@ es %2$@.
fr: %1$@, c'est %2$@.
pt_br: %1$@ é %2$@.

# short.days %lld
source: %lldd
de: %lld T.
fr: %lld j
ja: %lld日
ko: %lld일
zh_hans: %lld天

# short.hours %lld
source: %lldh
de: %lld Std.
ja: %lld時間
ko: %lld시간
zh_hans: %lld小时

# short.minutes %lld
source: %lldm
de: %lld Min.
es: %lld min
es_419: %lld min
fr: %lld min
ja: %lld分
ko: %lld분
pt_br: %lld min
zh_hans: %lld分钟

# short.months %lld
source: %lldmo
de: %lld M.
es: %lld m
es_419: %lld m
fr: %lld m
ja: %lldか月
ko: %lld개월
pt_br: %lld m
zh_hans: %lld个月

# short.years %lld
source: %lldy
de: %lld J.
es: %lld a
es_419: %lld a
fr: %lld a
ja: %lld年
ko: %lld년
pt_br: %lld a
zh_hans: %lld年

# togo.days %lld
source: %lld days to go.
de: Noch %lld Tage.
es: Faltan %lld días.
es_419: Faltan %lld días.
fr: Plus que %lld jours.
ja: あと%lld日。
ko: %lld일 남았어요.
pt_br: Faltam %lld dias.
zh_hans: 还有%lld天。

# togo.hours %lld
source: %lld hours to go.
de: Noch %lld Stunden.
es: Faltan %lld horas.
es_419: Faltan %lld horas.
fr: Plus que %lld heures.
ja: あと%lld時間。
ko: %lld시간 남았어요.
pt_br: Faltam %lld horas.
zh_hans: 还有%lld小时。

# togo.minutes %lld
source: %lld minutes to go.
de: Noch %lld Minuten.
es: Faltan %lld minutos.
es_419: Faltan %lld minutos.
fr: Plus que %lld minutes.
ja: あと%lld分。
ko: %lld분 남았어요.
pt_br: Faltam %lld minutos.
zh_hans: 还有%lld分钟。

# togo.months %lld
source: %lld months to go.
de: Noch %lld Monate.
es: Faltan %lld meses.
es_419: Faltan %lld meses.
fr: Plus que %lld mois.
ja: あと%lldか月。
ko: %lld개월 남았어요.
pt_br: Faltam %lld meses.
zh_hans: 还有%lld个月。

# togo.weeks %lld
source: %lld weeks to go.
de: Noch %lld Wochen.
es: Faltan %lld semanas.
es_419: Faltan %lld semanas.
fr: Plus que %lld semaines.
ja: あと%lld週間。
ko: %lld주 남았어요.
pt_br: Faltam %lld semanas.
zh_hans: 还有%lld周。

source: Daily
de: Täglich
es: Diaria
es_419: Diaria
fr: Quotidienne
ja: 毎日
ko: 매일
pt_br: Diária
zh_hans: 每天

source: Weekly
de: Wöchentlich
es: Semanal
es_419: Semanal
fr: Hebdomadaire
ja: 毎週
ko: 매주
pt_br: Semanal
zh_hans: 每周

source: Monthly
de: Monatlich
es: Mensual
es_419: Mensual
fr: Mensuelle
ja: 毎月
ko: 매월
pt_br: Mensal
zh_hans: 每月

source: Yearly
de: Jährlich
es: Anual
es_419: Anual
fr: Annuelle
ja: 毎年
ko: 매년
pt_br: Anual
zh_hans: 每年

source: Every Day
de: Jeden Tag
es: Cada día
es_419: Cada día
fr: Chaque jour
ja: 毎日
ko: 매일
pt_br: Todo dia
zh_hans: 每天

# ordinal.first
source: first
de: ersten
es: primer
es_419: primer
fr: premier
ja: 第1
ko: 첫째
pt_br: primeira
zh_hans: 第一个

# ordinal.second
source: second
de: zweiten
es: segundo
es_419: segundo
fr: deuxième
ja: 第2
ko: 둘째
pt_br: segunda
zh_hans: 第二个

# ordinal.third
source: third
de: dritten
es: tercer
es_419: tercer
fr: troisième
ja: 第3
ko: 셋째
pt_br: terceira
zh_hans: 第三个

# ordinal.fourth
source: fourth
de: vierten
es: cuarto
es_419: cuarto
fr: quatrième
ja: 第4
ko: 넷째
pt_br: quarta
zh_hans: 第四个

# ordinal.fifth
source: fifth
de: fünften
es: quinto
es_419: quinto
fr: cinquième
ja: 第5
ko: 다섯째
pt_br: quinta
zh_hans: 第五个

# ordinal.last
source: last
de: letzten
es: último
es_419: último
fr: dernier
ja: 最終
ko: 마지막
pt_br: última
zh_hans: 最后一个

# repeat.every %@
source: Every %@
de: Alle %@
es: Cada %@
es_419: Cada %@
fr: Tous les %@
ja: %@ごと
ko: %@마다
pt_br: A cada %@
zh_hans: 每%@

# repeat.on %@ %@
source: %1$@ on %2$@
de: %1$@ am %2$@
es: %1$@ el %2$@
es_419: %1$@ el %2$@
fr: %1$@ le %2$@

# repeat.onThe %@ %@ %@
source: %1$@ on the %2$@ %3$@
de: %1$@ am %2$@ %3$@
es: %1$@ el %2$@ %3$@
es_419: %1$@ el %2$@ %3$@
fr: %1$@ le %2$@ %3$@
ja: %1$@の%2$@%3$@
pt_br: %1$@ na %2$@ %3$@
zh_hans: %1$@的%2$@%3$@

# repeat.sentence %@
source: Repeats %@
de: Wiederholt sich %@
es: Se repite %@
es_419: Se repite %@
fr: Se répète %@
ja: %@繰り返す
ko: %@ 반복
pt_br: Repete %@
zh_hans: %@重复

# repeat.onDay %lld
source: On Day %lld
de: Am %lld.
es: El día %lld
es_419: El día %lld
fr: Le %lld
ja: %lld日
ko: %lld일
pt_br: No dia %lld
zh_hans: %lld日

source: On the…
de: Am…
es: El…
es_419: El…
fr: Le…
ja: 曜日で指定
ko: 요일로 지정
pt_br: Na…
zh_hans: 按星期

source: Custom
de: Eigene
es: Personalizado
es_419: Personalizado
fr: Personnalisé
ja: カスタム
ko: 사용자화
pt_br: Personalizado
zh_hans: 自定

source: Frequency
de: Häufigkeit
es: Frecuencia
es_419: Frecuencia
fr: Fréquence
ja: 頻度
ko: 빈도
pt_br: Frequência
zh_hans: 频率

source: Every
de: Alle
es: Cada
es_419: Cada
fr: Tous les
ja: 間隔
ko: 간격
pt_br: A cada
zh_hans: 间隔

source: On
de: An
es: Los días
es_419: Los días
fr: Les
ja: 曜日
ko: 요일
pt_br: Nos dias
zh_hans: 星期

source: Week
de: Woche
es: Semana
es_419: Semana
fr: Semaine
ja: 週
ko: 주
pt_br: Semana
zh_hans: 周

source: Weekday
de: Wochentag
es: Día
es_419: Día
fr: Jour
ja: 曜日
ko: 요일
pt_br: Dia da semana
zh_hans: 星期

source: Import from Calendar
de: Aus Kalender importieren
es: Importar del calendario
es_419: Importar del calendario
fr: Importer depuis Calendrier
ja: カレンダーから読み込む
ko: 캘린더에서 가져오기
pt_br: Importar do Calendário
zh_hans: 从日历导入

source: Choose Event
de: Ereignis wählen
es: Elegir evento
es_419: Elegir evento
fr: Choisir un événement
ja: イベントを選択
ko: 이벤트 선택
pt_br: Escolher evento
zh_hans: 选择日程

source: Calendars
de: Kalender
es: Calendarios
es_419: Calendarios
fr: Calendriers
ja: カレンダー
ko: 캘린더
pt_br: Calendários
zh_hans: 日历

source: Show All
de: Alle zeigen
es: Mostrar todos
es_419: Mostrar todos
fr: Tout afficher
ja: すべて表示
ko: 모두 보기
pt_br: Mostrar todos
zh_hans: 全部显示

source: This Month
de: Diesen Monat
es: Este mes
es_419: Este mes
fr: Ce mois-ci
ja: 今月
ko: 이번 달
pt_br: Este mês
zh_hans: 本月

source: Calendar Access Needed
de: Kalenderzugriff erforderlich
es: Se necesita acceso al calendario
es_419: Se necesita acceso al calendario
fr: Accès au calendrier requis
ja: カレンダーへのアクセスが必要です
ko: 캘린더 접근 권한 필요
pt_br: Acesso ao calendário necessário
zh_hans: 需要日历访问权限

source: Allow Hasta to see your calendars in Settings to import an event.
de: Erlaube Hasta in den Einstellungen, deine Kalender zu sehen, um ein Ereignis zu importieren.
es: Permite que Hasta vea tus calendarios en Ajustes para importar un evento.
es_419: Permite que Hasta vea tus calendarios en Configuración para importar un evento.
fr: Autorisez Hasta à voir vos calendriers dans Réglages pour importer un événement.
ja: イベントを読み込むには、設定でHastaにカレンダーへのアクセスを許可してください。
ko: 이벤트를 가져오려면 설정에서 Hasta가 캘린더를 볼 수 있도록 허용하세요.
pt_br: Permita que o Hasta veja seus calendários nos Ajustes para importar um evento.
zh_hans: 要导入日程，请在设置中允许 Hasta 访问你的日历。

source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
es_419: Abrir Configuración
fr: Ouvrir Réglages
ja: 設定を開く
ko: 설정 열기
pt_br: Abrir Ajustes
zh_hans: 打开设置

source: No Upcoming Events
de: Keine anstehenden Ereignisse
es: No hay eventos próximos
es_419: No hay eventos próximos
fr: Aucun événement à venir
ja: 今後のイベントはありません
ko: 예정된 이벤트 없음
pt_br: Nenhum evento futuro
zh_hans: 没有即将到来的日程

source: Keep Repeat
de: Wiederholung behalten
es: Mantener repetición
es_419: Mantener repetición
fr: Garder la répétition
ja: 繰り返しを残す
ko: 반복 유지
pt_br: Manter repetição
zh_hans: 保留重复

source: Just Once
de: Nur einmal
es: Solo una vez
es_419: Solo una vez
fr: Une seule fois
ja: 1回だけ
ko: 한 번만
pt_br: Só uma vez
zh_hans: 仅一次

source: Countdown
es: Cuenta atrás
es_419: Cuenta regresiva
fr: Compte à rebours
ja: カウントダウン
ko: 카운트다운
pt_br: Contagem regressiva
zh_hans: 倒计时

source: Cyan
es: Cian
es_419: Cian
ja: シアン
ko: 시안
pt_br: Ciano
zh_hans: 青色

source: Indigo
es: Índigo
es_419: Índigo
ja: インディゴ
ko: 남색
pt_br: Índigo
zh_hans: 靛蓝色

source: Marathon
es: Maratón
es_419: Maratón
ja: マラソン
ko: 마라톤
pt_br: Maratona
zh_hans: 马拉松

source: Minimal
es: Minimalista
es_419: Minimalista
ja: ミニマル
ko: 미니멀
pt_br: Minimalista
zh_hans: 简约

source: Mint
es: Menta
es_419: Menta
fr: Menthe
ja: ミント
ko: 민트
pt_br: Menta
zh_hans: 薄荷

source: Orange
es: Naranja
es_419: Naranja
ja: オレンジ
ko: 주황색
pt_br: Laranja
zh_hans: 橙色

source: Pink
es: Rosa
es_419: Rosa
fr: Rose
ja: ピンク
ko: 분홍색
pt_br: Rosa
zh_hans: 粉色

source: Standard
es: Estándar
es_419: Estándar
ja: 標準
ko: 기본
pt_br: Padrão
zh_hans: 标准

source: Status
es: Estado
es_419: Estado
fr: État
ja: 状況
ko: 상태
zh_hans: 状态

source: Support
es: Soporte
es_419: Soporte
fr: Assistance
ja: サポート
ko: 지원
pt_br: Suporte
zh_hans: 支持

source: Symbol
es: Símbolo
es_419: Símbolo
fr: Symbole
ja: シンボル
ko: 심볼
pt_br: Símbolo
zh_hans: 符号

source: Version
es: Versión
es_419: Versión
ja: バージョン
ko: 버전
pt_br: Versão
zh_hans: 版本

# phrase.in %@
source: in %@
es: en %@
es_419: en %@
fr: dans %@
ja: あと%@
ko: %@ 후
pt_br: em %@
zh_hans: 还有%@

# short.weeks %lld
source: %lldw
es: %lld sem
es_419: %lld sem
fr: %lld sem.
ja: %lld週
ko: %lld주
pt_br: %lld sem
zh_hans: %lld周

source: Mono
ja: 等幅
ko: 고정폭
zh_hans: 等宽

source: Serif
ja: セリフ
ko: 세리프
pt_br: Serifa
zh_hans: 衬线

source: Widgets
ja: ウィジェット
ko: 위젯
zh_hans: 小组件

source: min
ja: 分
ko: 분
zh_hans: 分

source: OK
ko: 확인
zh_hans: 好

source: Live Photo
zh_hans: 实况照片
